<div class="div100" style="  width:100%; " id="sitioPpc9NA4qkv">


<div class="div100 elementoBloque  " style=" margin-top: 0px ; margin-bottom:0px;  min-height: px;  background-color:;             " id="jILk9n" >


   
<div class="clear" style="height: 50px"></div>
<div class="grid_All div100 " id="m0svyR" style=" background-color: ; max-width: 1100px; margin:auto; float:none; ">
<div class="grid_sitio" style=" max-width: 1100px;" >

	 <div class="div100   " id="columna_m0svyR_1" data-id="m0svyR" data-pos="1" style=" vertical-align:top; background-color:; background-repeat:; background-position: ; float:left;     ; background-image:url();     "> 

<div class="elemento div100   left " data-animacion="" style="  background-color: ; padding:0px 0px 0px 0px;; margin:0px 0  0px 0;  " id="elemento_s6raTV" data-id="s6raTV">

   <div  class=" div100 elemento tituloSeccion negro  " style=""    >
 <p style="text-align: center;">Aviso de privacidad</br>
 
 </div > 
</div>



<div class="elemento div100   left " data-animacion="" style="  background-color: ; padding:px px px px;; margin:px 0  px 0;  " id="elemento_VEXDAM" data-id="VEXDAM">

  
<div class="elemento_divisor " style=" height:1px; text-align: center; margin-top:15px; margin-bottom:15px;">

</div> 
</div>



<div class="elemento div100   left " data-animacion="" style="  background-color: ; padding:0px 0px 0px 0px;; margin:0px 0  0px 0;  " id="elemento_yXwTTd" data-id="yXwTTd">

   <div  class=" div100 elemento textoRegular negro  " style=""    >
 <p><strong>Información general</strong></br>

<p>Al solicitar informaci&oacute;n a trav&eacute;s de la p&aacute;gina de la &ldquo;TOOLTEC&rdquo;, usted otorga su consentimiento para la obtención y uso de su información bajo los términos que se describen en el presente Aviso de Privacidad. Todo lo anterior se realiza con el objetivo de que usted tenga pleno control y decisión sobre sus datos personales.<br />
Por ello, le recomendamos que lea atentamente la siguiente información.</br>

<p>&nbsp;</br>

<p><strong>Identidad y Domicilio del Responsable</strong></br>

<p>&nbsp;</br>

<p>Los datos personales que usted proporciona a través del presente formulario de registro serán tratados por El Instituto Tecnológico y de Estudios Superiores de Monterrey &#40;en lo sucesivo &ldquo;TECNOL&Oacute;GICO DE MONTERREY&rdquo;&#41; con domicilio ubicado en Av. Eugenio Garza Sada Sur No. 2501, colonia Tecnológico en Monterrey, Nuevo León. C.P. 64849.</br>

<p>​</br>

<p><strong>Datos personales que trata el TECNOL&Oacute;GICO DE MONTERREY.</strong></br>

<p>El TECNOL&Oacute;GICO DE MONTERREY para cumplir con las finalidades señaladas en el presente Aviso recabará y tratará datos personales de identificación, incluyendo su imagen personal, datos personales de contacto, datos personales laborales, y en caso de pagar con su tarjeta de crédito, información relacionada con ésta. Los datos personales que usted proporcione a través del registro a la plataforma de METAPLATAFORMA con su cuenta de Facebook consistir&aacute;n en su nombre, edad, imagen de perfil, sexo, idioma, pa&iacute;s, estado, ciudad, correo electr&oacute;nico y zona horaria. Asimismo, le informamos que para cumplir con las finalidades primarias y necesarias señaladas en el presente Aviso el TECNOL&Oacute;GICO DE MONTERREY no recabará ni tratará datos personales sensibles.</br>

<p>​</br>

<p><strong>Finalidades primarias</strong></br>

<p>El TECNOL&Oacute;GICO DE MONTERREY tratará sus datos personales necesarios para las siguientes finalidades:</br>

<ul>
	<li>Identificarle</li>
	<li>Contactarle para informarle sobre las principales noticias de la METAPLATAFORMA.</li>
	<li>Registrarle como participante en la METAPLATAFORMA.</li>
	<li>Entregarle reconocimientos como participante del rol de experto.</li>
	<li>Realizar gestiones de facturaci&oacute;n y procesos de cobranza correspondientes</li>
	<li>Elaborar las acreditaciones correspondientes para darle acceso a aquellos eventos que usted solicite</li>
	<li>Atender, y dar seguimiento a sus quejas, dudas y/o comentarios</li>
	<li>Informarle sobre el estado de su propuesta de participaci&oacute;n<br />
	&nbsp;</li>
</ul>

<p><strong>Finalidades secundarias</strong></br>

<p>De manera adicional, si usted no se opone, el TECNOL&Oacute;GICO DE MONTERREY utilizará su informaci&oacute;n personal para las siguientes finalidades que no son necesarias para el servicio que nos solicita, pero que nos permiten brindarle una mejor atenci&oacute;n y servicio como son: envi&oacute;, tanto f&iacute;sico como electr&oacute;nico, de publicidad y comunicaci&oacute;n con fines de mercadotecnia y tele-marketing, as&iacute; como para invitarle a participar en encuestas, eventos, rifas, trivias y concursos. En caso de que no desee que sus datos personales sean tratados para alguna o todas las finalidades adicionales, desde este momento usted nos puede comunicar lo anterior al correo datospersonales@itesm.mx</br>

<p>​</br>

<p><strong>Uso de su imagen personal</strong></br>

<p>Le informamos que dentro de la METAPLATAFORMA existir&aacute;n diversos medios de comunicaci&oacute;n, tanto propios del TECNOL&Oacute;GICO DE MONTERREY como ajenos, que tomar&aacute;n tanto fotograf&iacute;as como videos en los cuales usted puede aparecer, por lo cual usted, en caso de ingresar a las instalaciones, consciente para que su imagen personal &#40;ya sea foto, video, etc.&#41; sea utilizada y divulgada en la elaboraci&oacute;n de material informativo y promocional del evento.</br>

<p>​</br>

<p><strong>Transferencias</strong></br>

<p>El TECNOLOGICO DE MONTERREY para cumplir la&#40;s&#41; finalidad&#40;es&#41; necesarias anteriormente descrita&#40;s&#41; u otras aquellas exigidas legalmente o por las autoridades competentes, transferir&aacute; los datos necesarios en los casos legalmente previstos. Asimismo, le informamos que sus datos de identificaci&oacute;n, contacto y laborales formar&aacute;n parte de la base de datos de participantes y ser&aacute;n compartidos con todos los participantes de &ldquo;TOOLTEC&rdquo; con el prop&oacute;sito de generar redes de contacto &#40;&ldquo;networking&rdquo;&#41; entre los mismos. Si usted decide registrarse en &ldquo;TOOLTEC&rdquo;, se entender&aacute; que usted consiente a que se realice lo anterior.</br>

<p>​</br>

<p><strong>Derechos ARCO y/o revocaci&oacute;n del consentimiento</strong></br>

<p>Usted o su representante legal podr&aacute; ejercer cualquiera de los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n &#40;en lo sucesivo &ldquo;derechos arco&rdquo;&#41;, as&iacute; como revocar su consentimiento para el tratamiento de sus datos personales enviando un correo electr&oacute;nico a la direcci&oacute;n electr&oacute;nica datospersonales@itesm.mx En este sentido, puede informarse sobre los procedimientos, requisitos y plazos para el ejercicio de sus Derechos ARCO y/o revocaci&oacute;n del consentimiento contactando a la direcci&oacute;n de correo antes se&ntilde;alada, de donde se le enviar&aacute;, tanto la solicitud correspondiente, as&iacute; como la informaci&oacute;n necesaria al respecto.</br>

<p>​</br>

<p><strong>Limitaci&oacute;n y/o divulgaci&oacute;n de sus datos personales</strong></br>

<p>Asimismo, usted podr&aacute; limitar el uso o divulgaci&oacute;n de sus datos personales enviando su solicitud al TECNOL&Oacute;GICO DE MONTEREY a la direcci&oacute;n datospersonales@itesm.mx En caso de que su Solicitud sea procedente se le registrar&aacute; en el listado de exclusi&oacute;n propio de &ldquo;TOOLTEC&rdquo;.</br>

<p>​</br>

<p><strong>Cambios al Aviso de Privacidad</strong></br>

<p>El TECNOL&Oacute;GICO DE MONTERREY le notificar&aacute; de cualquier cambio a su aviso de privacidad a trav&eacute;s de la p&aacute;gina oficial de &ldquo;TOOLTEC&rdquo;, por lo que usted ser&aacute; responsable de revisar peri&oacute;dicamente esta p&aacute;gina de internet para tener conocimiento de dichos cambios y/o actualizaciones.</br>

<p>&nbsp;</br>
 
 </div > 
</div>


</div>

</div>

</div>


<div class="clear" style="height: 50px"></div>

 
 
 

 </div>
</div>
 
